const mapInfo = [
  {
    name: "서울",
    lat: "37.564",
    lon: "127.001",
  },
  {
    name: "대전",
    lat: "36.373",
    lon: "127.31876",
  },
  {
    name: "부산",
    lat: "35.4205",
    lon: "128.76",
  },
  {
    name: "대구",
    lat: "35.8799",
    lon: "128.4266",
  },
  {
    name: "인천",
    lat: "37.464",
    lon: "126.534",
  },
  {
    name: "울산",
    lat: "35.86224",
    lon: "129.21141",
  },
  {
    name: "세종",
    lat: "36.48",
    lon: "127.28",
  },
  {
    name: "경기",
    lat: "37.59",
    lon: "127.534",
  },
  {
    name: "강원",
    lat: "37.86",
    lon: "128.1266",
  },
  {
    name: "충북",
    lat: "37.0343",
    lon: "127.272",
  },
  {
    name: "충남",
    lat: "36.63435",
    lon: "126.84",
  },
  {
    name: "전북",
    lat: "35.7246",
    lon: "126.8088",
  },
  {
    name: "전남",
    lat: "35.080",
    lon: "126.754",
  },
  {
    name: "광주",
    lat: "35.376",
    lon: "126.703",
  },
  {
    name: "경북",
    lat: "36.5430",
    lon: "128.6023",
  },
  {
    name: "경남",
    lat: "35.3786",
    lon: "127.8698",
  },
  {
    name: "제주",
    lat: "33.578",
    lon: "126.51",
  },
];

export { mapInfo as default };
